
/* Class = "NSMenuItem"; title = "3"; ObjectID = "1Xu-Bm-xIl"; */
"1Xu-Bm-xIl.title" = "3";

/* Class = "NSMenuItem"; title = "Roll-Up"; ObjectID = "1u4-z1-E9W"; */
"1u4-z1-E9W.title" = "Roll-Up";

/* Class = "NSTextFieldCell"; title = "Table View Cell"; ObjectID = "5IY-nb-pFp"; */
"5IY-nb-pFp.title" = "Table View Cell";

/* Class = "NSMenuItem"; title = "Pop-On"; ObjectID = "B2l-yU-Rbf"; */
"B2l-yU-Rbf.title" = "Pop-On";

/* Class = "NSTextFieldCell"; title = "Ajustes no disponibles al seleccionar varios formatos de subtítulos"; ObjectID = "Cu2-nh-J9N"; */
"Cu2-nh-J9N.title" = "Ajustes no disponibles al seleccionar varios formatos de subtítulos";

/* Class = "NSMenuItem"; title = "Paint-On"; ObjectID = "M70-h3-Mzh"; */
"M70-h3-Mzh.title" = "Paint-On";

/* Class = "NSTextFieldCell"; title = "Líneas:"; ObjectID = "STX-0g-rPk"; */
"STX-0g-rPk.title" = "Líneas:";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "YXh-Yf-Vys"; */
"YXh-Yf-Vys.title" = "Text Cell";

/* Class = "NSMenuItem"; title = "2"; ObjectID = "h4c-Bv-QGd"; */
"h4c-Bv-QGd.title" = "2";

/* Class = "NSTextFieldCell"; title = "Table View Cell"; ObjectID = "lQw-nb-N9L"; */
"lQw-nb-N9L.title" = "Table View Cell";

/* Class = "NSTextFieldCell"; title = "Se ha detectado ruby. Los caracteres ruby se perderán si se edita este subtítulo."; ObjectID = "m4p-Jl-RGI"; */
"m4p-Jl-RGI.title" = "Se ha detectado ruby. Los caracteres ruby se perderán si se edita este subtítulo.";

/* Class = "NSTextFieldCell"; title = "Varios formatos seleccionados"; ObjectID = "ufE-Io-9Ep"; */
"ufE-Io-9Ep.title" = "Varios formatos seleccionados";

/* Class = "NSMenuItem"; title = "4"; ObjectID = "wE5-dx-bO3"; */
"wE5-dx-bO3.title" = "4";
